{
  "back_to_works": "Zurück zur Werkeliste",
  "home_title": "Startseite",
  "home_description": "Offizielle Webseite, die dem Werk von Yuri Shevchenko gewidmet ist. Erfahren Sie mehr über sein Leben, seine Karriere und sein musikalisches Erbe.",
  "home_content": "„Ich bin unendlich glücklich, wenn ich sehe, dass meine Musik ein glückliches Lächeln auf das Gesicht des Zuhörers zaubert. Und mit weniger gebe ich mich einfach nicht zufrieden.“",
  "home_photo_alt": "Komponist",
  "biography_title": "Biografie",
  "biography_description": "Die Biografie von Yuri Shevchenko, einem herausragenden ukrainischen Komponisten. Entdecken Sie seine Lebensgeschichte, Auszeichnungen und seinen Beitrag zur globalen Musik.",
  "biography_name": "Yuri Valentinovich Shevchenko",
  "biography_dates": "1953 - 2022",
  "biography_section_title": "Yuri Shevchenko",
  "biography_section_text_1": "Yuri Shevchenko ist ein herausragender ukrainischer Komponist, Verdienter Künstler der Ukraine und Korrespondierendes Mitglied der Ukrainischen Akademie der Künste. Sein kreativer Weg ist mit zahlreichen Auszeichnungen geprägt, darunter der Mykola-Lysenko-Preis (2012) und der Mykola-Verikovsky-Preis (2007) sowie neun Theaterpreise der „Kyiv Pectoral“ (1993-2018).",
  "biography_section_title_2": "Künstlerischer Weg",
  "biography_section_text_2": "Yuri Shevchenko ist der Autor zahlreicher symphonischer, kammermusikalischer und choralischer Werke, Musik für Fernseh- und Radiosendungen, Spielfilme und animierte Filme sowie populärer Lieder. Seine Musik für das Theater ist ein wahrer Kulturschatz. Yuri komponierte Musik für über 100 Theateraufführungen und arbeitete mit führenden Theatern in der Ukraine zusammen.",
  "biography_section_text_3": "Auf der Bühne der Nationaloper der Ukraine wurden seine Ballette 'Pinocchio' (2007), 'Charming Violin' (jetzt 'Adventures of Pinocchio'), 'Chasing Two Hares' (2017) und die Oper 'Puss in Boots' (2023) aufgeführt. Darüber hinaus wurden seine Ballette 'Barmaley und Aibolit' (2009) und die Oper 'König Drosselbart' (2018) im Kiewer städtischen Akademischen Opern- und Balletttheater für Kinder und Jugendliche populär.",
  "biography_section_title_3": "Internationale Aktivitäten",
  "biography_section_text_4": "Yuri Shevchenko arbeitete erfolgreich mit dem kanadischen Tanzensemble 'Shumka' aus Edmonton zusammen. Für dieses Ensemble schuf er Ballette wie 'Katrusya', 'Perun', 'Cinderella' und die Folklore-Suite 'Seasons', die zum Erfolg von Konzerttourneen durch Kanada, die USA und China beitrugen. Das Ballett 'Was der Wind mitbrachte' (Choreograph: V. Litvinov) wurde erfolgreich auf dem internationalen Festival für zeitgenössische Choreographie in Ottawa präsentiert. Im Jahr 2016 feierte ihr gemeinsames Werk, die Kantate-Ballett 'Kobzar', Premiere.",
  "biography_section_title_4": "Persönliches Leben und Vermächtnis",
  "biography_section_text_5": "Yuri Shevchenko war nicht nur ein talentierter Komponist, sondern auch eine Person mit einem tiefen Verständnis für die Theaterkunst. Seine Musik erfüllt die Herzen der Zuhörer mit Liebe, Güte und Licht. Er war immer bei den Proben seiner Werke anwesend und bot den Darstellern Unterstützung und Inspiration.",
  "biography_section_text_6": "Shevchenko hinterließ ein reiches musikalisches Erbe, das die ukrainische und globale Musikkultur bereicherte. Sein Werk zeichnet sich durch helle Melodien, reiche Klangfarben und eine optimistische Weltsicht aus. Die Musik von Yuri Shevchenko bleibt eine wichtige Inspirationsquelle für viele Generationen von Künstlern und Zuhörern.",
  "biography_photo_alt": "Komponist",
  "legacy_title": "Vermächtnis",
  "legacy_description": "Entdecken Sie das künstlerische Erbe von Yuri Shevchenko, einem herausragenden ukrainischen Komponisten.",
  "legacy_in_categories": "Vermächtnis in Kategorien",
  "contact_title": "Kontaktieren Sie uns",
  "contact_description": "Kontaktieren Sie uns für Informationen zu Lizenzrechten und Aufführungsrechten der Musik von Yuri Shevchenko.",
  "contact_rights_managers": "Rechte-Manager",
  "contact_info": "Hier finden Sie Informationen zu den Rechte-Managern der Musikwerke von Yuri Shevchenko. Wenn Sie Fragen zur Nutzung der Werke haben, wenden Sie sich bitte an uns.",
  "contact_help": "Wir helfen Ihnen bei Fragen zu Lizenzen, Aufführungsrechten und geben Ihnen alle erforderlichen Erklärungen.",
  "contact_email": "Kontakt-E-Mail",
  "contact_form_name_label": "Vollständiger Name",
  "contact_form_name_placeholder": "Geben Sie Ihren vollständigen Namen ein",
  "contact_form_email_label": "E-Mail-Adresse",
  "contact_form_email_placeholder": "Geben Sie Ihre E-Mail-Adresse ein",
  "contact_form_message_label": "Nachricht",
  "contact_form_message_placeholder": "Geben Sie Ihre Nachricht ein",
  "contact_form_submit_button": "Senden",
  "contact_form_success": "Ihre Nachricht wurde gesendet!",
  "contact_form_error": "Beim Senden der E-Mail ist ein Fehler aufgetreten.",
  "contact_form_error_name": "Der vollständige Name muss zwischen 3 und 30 Zeichen lang sein.",
  "contact_form_error_email": "Ungültiges E-Mail-Format.",
  "contact_form_error_message": "Die Nachricht muss zwischen 10 und 500 Zeichen lang sein.",
  "contact_form_placeholder_email": "Geben Sie Ihre E-Mail-Adresse ein",
  "work_description_title": "WERKBESCHREIBUNG",
  "contact_us": "KONTAKTIEREN SIE UNS",
  "biography": "BIOGRAFIE",
  "legacy": "VERMÄCHTNIS",
  "home": "STARTSEITE",
  "footer_rights": "Alle Rechte vorbehalten.",
  "footer_contact": "E-Mail",
  "footer_phone": "Telefon",
  "footer_facebook": "Facebook",
  "footer_twitter": "Twitter",
  "view_on_youtube": "Auf YouTube ansehen",
  "theme_light": "☀️ Heller Modus",
  "theme_dark": "🌙 Dunkler Modus",
  "production_team": "Produktionscrew",
  "subcategory": "Unterkategorie",
  "list": "Liste"
}
